{
  "site": [
    {
      "title": "TOT",
      "descripcion": "Observando y expresando lo inefable",
      "author": "Sergio Forés",
      "url": "t0t.github.io/tot"
    }
  ],
  "widgets": [
    {
      "info": {
        "title": "xxd",
        "parrafo": "xxx"
      },
      "home": {
        "title": "xxx",
        "parrafo": "xxx"
      },
      "outlink": {
        "text": "xxx",
        "img": "./assets/img/xxx.png",
        "link": "http://xxx.com"
      }
    }
    ],
  "eneagrama": [
    "Dejar que la vida sea maestra, mejor que depender de los propios esquemas mentales de referencia.",
    "Debe incorporar sus percepciones del mundo, identificándose con ellas en vez de observarlas tan sólo. No identificarse sólo con sus pensamientos, sino también con los objetos de los mismos.",
    "Tiende a una necesidad neurótica por lo sublime, en lugar de por lo que hay, y una pasión por el conocimiento hermético.",
    "Justificación personal: 'sé, luego existo'.",
    "Comprende que no tiene que saber absolutamente todo antes de poder actuar: se aprende más actuando, siendo capaz de resolver problemas en la medida que surjan.",
    "Aprende que es capaz de aportar algo valioso a los demás. Sus pensamientos adquieren expresión a través de la acción y el liderazgo. Muestra a los demás cómo hacer lo que sólo él sabe hacer. El valor práctico de sus ideas es incalculable.",
    "Refugiado en su mente, anhela descubrir el por qué de las cosas, entendiendo cómo funciona el mundo en general y cualquier cosa en particular. Siempre está investigando, haciendo preguntas y ahondando en diversos temas.",
    "Búsqueda de la felicidad a través de acumular conocimientos.",
    "Más que vivir la vida, el eneatipo 5 la observa desde su impenetrable refugio, protegiendo exageradamente la pureza de su mundo interno.",
    "No aceptamos opiniones  ni  doctrinas  recibidas, sentimos una fuerte necesidad de examinar por nosotros mismos la verdad de todas las suposiciones.",
    "Para un 5 entender la vida vale tanto como vivirla.",
    "Sólo estaré  presente  en  mi  vida  cuando  me  sienta  seguro  y  capaz  de enfrentar al mundo. Cuando  comprenda  y  domine  totalmente todo  lo  que  necesite  saber  en  la  vida;  entonces estaré presente.",
    "Aprovechan al máximo las capacidades de todo lo que les rodea.",
    "Un 5 siempre  tenderá  a  buscar  mejorar  lo  que existe (y le  gusta) para que se mantenga.",
    "Les infunde respeto la majestuosidad de la realidad, con la mente clara y confiando en el Universo. Einstein dijo una vez: 'La única pregunta que vale la pena hacer es: '¿Es amigo el Universo?'. Los Cinco liberados tienen una respuesta a esa pregunta. Están embelesados por lo que ven, no asustados de muerte, y se convierten en verdaderos visionarios, capaces de producir cambios revolucionarios en su campo de actividad.",
    "Los Cinco liberados recuerdan el espacio y la claridad de la mente divina, lo que los budistas llaman Sunyata o 'el vacío brillante', la silenciosa e ininterrumpida vastedad de la que surge todo, incluidos el conocimiento y la creatividad. Anhelan volver a experimentar el vacío porque en otro tiempo fue su hogar, como fue (según la perspectiva budista) el origen de todos y de todo lo que existe en el mundo. Pero es preciso entender bien ese anhelo por volver al vacío, porque no es el vacío del olvido, sino el «vacío» de un vaso de agua pura o el de un cielo azul perfecto: todo lo demás es posible gracias a su vacío."
  ]
}
